export const institute = [{
    'ID': 1,
    'InstituteName': 'Институт высоких технологий'
}, {
    'ID': 2,
    'InstituteName': 'Институт архитектуры, строительства и дизайна'
}, {
    'ID': 3,
    'InstituteName': 'Институт авиамашиностроения и транспорта'
}, {
    'ID': 4,
    'InstituteName': 'Институт недропользования'
}, {
    'ID': 5,
    'InstituteName': 'Институт энергетики'
}, {
    'ID': 6,
    'InstituteName': 'Институт информационных технологий и анализа данных'
}, {
    'ID': 7,
    'InstituteName': 'Институт экономики, управления и права'
}, {
    'ID': 8,
    'InstituteName': 'Кафедра физическоой культуры'
}];

